Repository: Leers9/imap
Catalog: zabbix/locale/*/LC_MESSAGES/imap.po
Languages: ru

source: Bind item
ru: Привязка к данным

source: Bind triggers
ru: Привязка триггеров

source: Edit link
ru: Редактировать линк

source: Show weather
ru: Показать погоду

source: Data obtained
ru: Данные от

source: Sunrise
ru: Восход

source: Sunset
ru: Закат

source: Pressure
ru: Давление

source: Humidity
ru: Влажность

source: Temperature
ru: Температура

source: Wind speed
ru: Скорость ветра

source: Wind points
ru: Ветер в баллах

source: Wind type
ru: Тип ветра

source: Wind direction
ru: Направление ветра

source: Config
ru: Конфигурация

source: Host config
ru: Конфигурация узла

source: Host view
ru: Просмотр узла

source: Sort by time
ru: По времени

source: Sort by severity
ru: По важности

source: Tools
ru: Инструменты

source: Keep
ru: Закрепить

source: No hosts with inventory
ru: Нет узлов с включенными инвентарными данными

source: Zoom in
ru: Приблизить

source: Zoom out
ru: Отдалить

source: If you see this message, it means that the script had problems with access to the files. Try to set read permissions for the web-server to a folder imap.
ru: Если вы видите это сообщение, значит у скрипта возникли проблемы с доступом к файлам. Попробуйте выставить права на чтение для web-сервера на папку imap.

source: Delete confirm
ru: Подтверждение удаления

source: Delete link
ru: Удалить линк

source: Link options
ru: Параметры линка

source: Link name
ru: Имя для линка

source: Link color
ru: Цвет линка

source: Link width
ru: Толщина линк

source: Link opacity
ru: Непрозрачность линка

source: Link dash
ru: Шаблон линка

source: Select hosts for links
ru: Выберите узлы для линка

source: Host\'s links
ru: Линки узлов

source: Delete location
ru: Удалить местоположение

source: Set a hardware type
ru: Выбрать тип оборудования

source: Hosts
ru: Узлы сети

source: Close
ru: Закрыть

source: This host does not have coordinates
ru: Этот узел сети не имеет координат

source: Error
ru: Ошибка

source: Failed to update data
ru: Обновление данных завершилось неудачно

source: Failed to get data
ru: Ошибка получения данных

source: Select a new position
ru: Выберите новое местоположение

source: Loading...
ru: Загрузка...

source: Interactive map
ru: Интерактивная карта

source: Group
ru: Группа

source: Host
ru: Узел сети

source: Minimum trigger severity
ru: Минимальная серьезность триггеров

source: Control map
ru: Контроль карты

source: With triggers only
ru: Только с триггерами

source: Search
ru: Поиск

source: Change location
ru: Изменить местоположение

source: Add a link to another host
ru: Добавить связь с другим хостом
